{
    "regData" : "2021-08-10",
    "modData" : "2021-08-12",
    "comName" : "동양인더스트리",
    "comNum" : "138-06-97608",
    "comForm" : "중소기업",
    "incCate" : "서비스업",
    "ceo" : "이장흠",
    "tel" : "031-990-7050",
    "zipcode" : 14118,
    "address" : "경기 안성시 기업단지로293-5 ",
    "site" : "https://hj-safety.co.kr/",
    "manager" : "신지희",
    "mngTel" : "010-2307-1033",
    "mngEmail" : "",
    "imgCi" : "/images/tongyang_logo.png",
    "history" : [
        {
            "year" : 2018,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["안전보건경영시스템(KOSHA-MS) 인증"]
                }
            ]
        },
        {
            "year" : 2015,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["경기도 지역경제발전 유공 표창"]
                }
            ]
        },
		{
            "year" : 2014,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["경기도 지역경제발전 유공 표창"]
                }
            ]
        },
		{
            "year" : 2013,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["연구개발전담부서 인정, 벤처기업 지정, 특허출원"]
                }
            ]
        },
		{
            "year" : 2012,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["기업은행 Family 기업 선정"]
                }
            ]
        },
		{
            "year" : 2010,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["한국산업안전보건공단 CLEAN 사업장 인증"]
                }
            ]
        },
		{
            "year" : 2005,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["한국플라스틱포장용기협회 이사 선임"]
                }
            ]
        },
		{
            "year" : 2000,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["ISO 9001 인증"]
                }
            ]
        },
		{
            "year" : 1998,
            "remark" : [
                {
                    "month" : "",
                    "event" : ["㈜효성 시트(SHEET) 사업부 인수 후 동양인더스트리㈜ 설립"]
                }
            ]
        }
    ],
    "certified" : [
        {
            "cert1" : true,
            "cert2" : false,
            "cert3" : false,
            "cert4" : true,
            "cert5" : true 
        }
    ],
    "welfare" : [
        {
            "deduct" : [
                "청년내일공제"
            ],
            "insurance" : [
                "4대보험",
                "퇴직연금"
            ],
            "education" : [
                "신입사원교육",
                "직무향상교육"
            ],
            "convenience" : [
                "중식제공",
                "주유비 지원",
                "통신비 지원",
                "회식 후 안전 귀가비",
                "간식 제공"
            ],
            "leisure" : [
                "워크샵/MT",
                "문화의날 지원"
            ],
            "reward" : [
                "인센티브제",
                "각종 경조금 지원",
                "자기계발비 지원",
                "생일 등 선물 지급",
                "장기근속자 포상",
                "휴가비 지원",
                "직책수당",
                "육아수당"
            ],
            "facilities" : [
                
            ],
            "holiday" : [
                "육아휴직",
                "산전 후 휴가",
                "하계휴가",
                "동계휴가"
            ],
            "handicap" : [
                
            ],
            "etc" : [

            ]
        }
    ],
    "dvCulture" : [
        {
            "title" : "상호존중와 양방향 소통",
            "desc" : "조직 구성원들이 모두 자기 분야의 전문가이므로 서로의 지식과 경험을 존중하며, 다양한 방식으로 양방향 소통 실행"
        },
        {
            "title" : "개인의 성장을 지원",
            "desc" : "임직원들의 실력이 곧 회사의 실력이라는 생각으로 개인별 성장목표 수립과 달성, 리더의 피드백을 실시하고, 'Value Day' 등 조직학습을 통한 성장을 독려하고 지원하는 다양한 제도 보유"
        },
        {
            "title" : "주도적 도전, 성취는 함께 기념",
            "desc" : "담당 업무를 주도적으로 실행할 수 있도록 단계별 권한 위임이 이루어지고, 다양한 도전과 성취를 장려하는 '프로젝트酒 담그기' 행사 등이 있음"
        },
		
    ],
    "talent" : [
        "시도해 보지 않은 일에 기꺼이 도전하고 성취하는 인재",
        "새로운 경험을 즐기며 유연한 사고로 가능성을 열어가는 인재",
        "고객과 시장을 치열하게 학습하고 빠르게 솔루션으로 연결하는 인재",
        "긍정적이고 타인과의 소통을 즐기며 기꺼이 협력하고 모두가 이기는 전략과 실행에 집중하는 인재"
    ],
    "imgThumb" : "",
    "imgThumbOver" : "",
    "imgCom" : "",
    "slogan" : "안전에 대한 Total Solution을 제공하는 종합 안전 컨설팅 회사 구현",
    "vision" : "2025년까지 국내시장의 PS시트 분야 외 PET, PP 시트 시장까지 <span class='orange'>국내최대 생산/판매</span>를 목표로 합니다.<br> <span class='blue'>최고의 품질과 고객 신뢰 고객만족</span>을 실현하기 위해 지속적인 투자와 연구개발에 투자하겠습니다.  ",
    "mission" : "최고 품질의 제품을 최상의 가격으로 고객이 감동할 때까지 노력을 멈추지 않겠습니다.  ",
    "keyValue" : [
        "도전과 성취",
        "유연한 사고",
        "솔루션 제시",
        "협력과 상생"
    ],
    "swot" : [
        {
            "s" : "1. 국내 시장에서의 탄탄한 입지 <br>2. 튼튼한 재정 <br>3. 국내 유수 식품 대기업들과의 오랜 시간 거래가 보여주는 품질과 신뢰도.",
            "w" : "1.극심한 내수 경쟁인한 생산이익 감소 <br>2. 회사 성장 속도 (매출&영업이익) 대비 낮은 연구개발비용",
            "o" : "1. 신규시장 진입<br>(글로벌 수출을 통한 매출/영업이익 증가)<br>2. 코로나 이후 배달음식 용기 사용 증가로 인한 <br>플라스틱 사용량 급증 (전세계)",
            "t" : "1. 환경문제로 인한 플라스틱 사용 규제 <br>2. 친환경 플라스틱 제품 연구개발을 위한 막대한 비용"
        }
    ],
    "bizDiv" : [
        {
            "title" : "<span>1</span> PS Sheet",
            "desc" : "폴리스틸렌 이라는 소재를 사용하여 성형성과 인쇄성이 뛰어나 성형 가공시 유리합니다.",
            "img" : "/images/tongyang_mission_img01.png"
        },
        {
            "title" : "<span>2</span> PP Sheet",
            "desc" : "폴리프로필렌 소재를 사용하여 내충격성과 내열성이 뛰어납니다.",
            "img" : "/images/tongyang_mission_img02.png"
        },
        {
            "title" : "<span>3</span> PET SHEET",
            "desc" : "투명성과 내충격성이 뛰어나고기체 투과성이 낮아 탄산음료 용기에 많이 사용됩니다.",
            "img" : "/images/tongyang_mission_img03.png"
        }
    ],
    "product" : [
        {
            "title" : "빨간색 롤",
            "desc" : "",
            "img" : "/images/tongyang_pdimg01.png"
        },
        {
            "title" : "도시락 포장용기",
            "desc" : "",
            "img" : "/images/tongyang_pdimg02.png"
        },
		{
            "title" : "원형 포장용기",
            "desc" : "",
            "img" : "/images/tongyang_pdimg03.png"
        },
		{
            "title" : "샌드위치 포장용기",
            "desc" : "",
            "img" : "/images/tongyang_pdimg04.png"
        },
		{
            "title" : "핫컵뚜껑",
            "desc" : "",
            "img" : "/images/tongyang_pdimg05.png"
        }
    ],
    "keyTask" : [
        {
            "title" : "",
            "desc" : "건설, 산업안전을 넘어 일반 안전 분야의 토탈솔루션 제공"
        }
    ],
    "imgCeo" : "",
    "ivCeo" : [
        {
            "q" : "회사의 설립배경, 경영철학, 경영이념에 대해 설명해 주세요.",
            "a" : "2007년 건설안전기술사를 취득하고 2008년부터 일을 시작했다.<br/>엔지니어 출신으로 기술안전 위주의 컨설팅을 진행했다. 구조검토서 외 설계도서와 산업안전기준 미준수 사항을 중심으로 2년 정도 수행했다. 문제는 현장에서 내가 지적했던 내용들 외에 다양한 원인에 의한 사고가 발생한다는 것이었다. 먼저 언급해주지 못하고 있었던 상황에 대한 답답함이 있었고, 책임감을 느꼈으며, 기술안전의 한계를 경험했다.<br/>‘전공이 건축이라 기술안전만 보이나?’ 싶어 안전공학과 대학원에 입학했다. 대학원에서 듀폰사 안전관리자로 16년 재직하신 외부강사님께 안전문화에 대해서 배웠고, 안전선진국과 우리의 근본적인 차이를 알게 되었다.<br/>안전선진국은 인간 중심으로 환경을 안전하게 만들어 가는 것이 문화화되어있는 반면 우리는 안전보다는 기능성, 작업성, 경제성 등이 우선시되어 디자인이 결정된다는 것을 알 수 있었다. 무형의 디자인인 절차도 마찬가지였다.<br/><br/>배움을 통해 사고로 연결되는 위험요인을 보는 관점이 달라졌다. 그때까지 안 보이던 위험요인들, 개선이 필요하다고 판단되는 디자인들이 눈에 보이기 시작했다. 엔지니어 관점에서 기술안전 개념을 갖고 보다가 사람을 중심으로 안전을 보는 관점의 변화를 경험했다.<br/><br/>회사명 \"헌정\"에는 두가지 의미가 담겨있다.<br/>\"안전기준을 바로 세우자\"라는 의미와 \"안전에 대한 새로운 가치를 제공하자\"이다.<br/><br/>많은 사람들이 안전에 대한 패러다임이 바뀌어 미래세대에게 안전이라는 가치를 물려주고 싶었다. 그래서 \"Awake Your Safety Mind\"를 경영이념으로 가진 \"헌정안전\"을 설립하였다."
        },
        {
            "q" : "현재도 중요하지만, 기업의 미래를 어떻게 준비하고 계신가요?",
            "a" : "헌정의 비전은 \"Keep Your Safety Visible\"이다. 보이지 않는 안전은 지켜낼수 없고 숨어있는 위험들을 보이는 영역으로 끌어내는 변화가 있을때 안전관리에 대한 해답을 찾을수 있다. 자사의 특화된 통합안전관리 솔루션인 S.L.O.W와 Critical-X는 Safety visualization에 대한 끊임없는 노력의 결과이다. 차별화된 컨텐츠를 가지고 설립 3년만에 업계를 선도하는 기업이 되었다. 헌정은 중장기적으로도 명확한 목표가 있고 계획된 목표대로 4차산업의 발전과 더불어 매년 관련 분야를 넓혀가고 있다. 5년 후에는 안전보건종합컨설팅 전문기관으로, 9년 후에는 전국에 지사를 가진 전국적인 기업으로 성장할 것이다.<br/><br/>헌정의 성장 바탕에는 새로운 안전 패러다임에 대한 성실한 인내와 고민이 있다. \"Awake Your Safety Mind\"라는 경영이념을 구체적으로 실천하기 위해 헌정의 인내와 고민은 앞으로도 계속될 것이다."
        },
        {
            "q" : "회사내 사내문화 및 분위기는 어떤가요?",
            "a" : "경영자로서 회사를 운영하면서 즐겁고 행복한 시간이 있다. \"사장실까지 들려오는 직원들의 터질듯한 웃음소리\" 헌정은 개척되지 않은 길을 만들어가기 때문에 업무강도가 높다. 때로는 시간이 많이 걸리고 때로는 솔루션이 명확히 보이지 않아서 힘들때가 많다. 그래도 사무실에서는 항상 웃음소리가 끊이지 않는다. 얼마전 새로 입사한 경력직 직원이 예전 직장동료와 통화한 얘기를 전해 들었다. \"이 회사 직원들은 웃으면서 일을 해\"라는 말에 예전 직장동료가 \"거짓말하지 말라고, 그런 회사가 어디 있냐고\"라고 했다고 한다. 업무에 대한 가치와 일을 즐기는 법을 모르면 웃음도 없다. 우리 직원들은 웃을 줄 안다. 그래서 멋있다.<br/><br/>외근이 많은 업무 특성상 전직원이 모일수 있는 자리가 많지 않다. 헌정은 홀수월 첫번째 영업일에 하루일과 전체를 Value Day로 운영하여 모든 직원이 함께한다. 단순히 물리적으로 함께 모이는 것이 아니라 2달 동안 공유하고 싶었던 가치를 함께 공유하는 자리이다. 또 그동안 성공적으로 마무리한 프로젝트를 모두 함께 축하하고 서로 응원하는 자리이다.<br/><br/>웃음과 축하, 공유와 응원 같은 긍정적인 피드백이 넘치는 회사가 헌정이다.  "
        },
        {
            "q" : "채용 시 가장 중요하게 고려하는 부분은 무엇인가요?",
            "a" : "헌정은 컨설팅회사이다. 회사원이 아닌 컨설턴트가 필요하다. 컨설턴트는 시도해보지 않은 일에 도전정신을 가져야하고 유연한 사고로 가능성을 열어야하며 고객과 시장의 니즈에 대해 신속하게 솔루션을 제시할수 있어야 한다. 또한 협력과 상생의 전략을 수립할수 있는 마음과 실행력도 있어야 한다. 엔지니어 중에 컨설턴트의 자질과 역량을 갖춘 사람은 많지 않다. 그래서 헌정의 입사면접은 시간도 길고 깊이도 깊다.<br/><br/>헌정의 핵심가치가 바로 추구하는 인재상이다.<br/>\"도전과 성취\", \"유연한 사고\", \"솔루션 제시\", \"협력과 상생\"<br/><br/>헌정에는 컨설턴트의 자질과 역량을 갖춘 엔지니어들이 많다, 왜? 그런 인재를 선발한다."
        },
        {
            "q" : "기업을 운영하면서 기억에 남는 일?",
            "a" : "헌정보다 조직이 큰 회사도 많고 실력있는 전문가도 많이 있다. 하지만 인간을 중심으로 환경을 안전하게 조성하는 솔루션을 근본적으로 제시하는 사람은 극소수라고 생각한다. 특히 전문가들 중에는 더욱 찾아보기 힘들다. 인간 중심의 안전관리 솔루션인 \"S.L.O.W\"를 처음 접했던 실력있는 전문가가 나를 빗대어 \"사기꾼\"이라고 했다. 특별한 내용도 아닌 것을 그럴듯하게 포장해서 말한다는 생각이 들었던 것이다. 안전선진국과 우리의 근본적인 차이에 대한 통찰보다 엔지니어로서 기술안전 위주의 고정관념에서 벗어나지 못하고 있었던 것이다.<br/><br/>그 전문가가 현재 헌정안전 부설연구소 소장으로 안전에 대한 통찰을 주도해 가고 있다. "
        },
        {
            "q" : "CEO로서 한 말씀 해주신다면?",
            "a" : "\"흐르는 물은 고이지 않고 고이지 않는 물을 썩지 않는다.\" 내가 좋아하는 말 중에 하나이다.<br/><br/>노력하지 않는 인생은 사는 것이 아니라 살아지는 것이고 노력하는 사람은 천재도 이길 수 있다. 태어난 환경의 차이가 꼭 종착역의 차이를 의미하지는 않는다. 내가 보람을 느끼고 좋아하는 일을 할때 흐르는 물이되고 궁극적으로 바다라는 목적지에 도달할수 있다. 이 글과 인연이되는 분들 모두 자신을 즐겁게 하는 것이 업이 되었으면 하는 바람이다."
        }
    ],
    "imgMng" : "/images/tongyang_recruiter_img.png",
    "ivMng" : [
        {
            "q" : "직원들의 성장을 위해 회사가 지원 혹은 노력하는 부분은 무엇인가요?",
            "a" : "회사 전체 정보를 공유하고, 자유롭게 소통하며 다양한 참여의 기회를 제공합니다. 그 안에서 지식과 경험이 나누어지도록 하는 것이 직원 성장을 위해 가장 고민하는 부분입니다. 예를 들어 'Value Day'와 같은 특별한 시간을 통해 직원들의 지식과 경험 뿐 아니라 회사의 현 상황 및 방향성이 공유되는 자리를 갖는 것을 그 예로 볼 수 있습니다. "
        },
        {
            "q" : "면접 팁이 있다면 알려주시겠어요?",
            "a" : "헌정안전의 핵심가치와 연결된 자신만의 스토리를 갖고 면접에 참가하는 것이 좋습니다.<br/>면접은 인성-직무-임원면접으로 되어 있고, 자신의 경험에 기반한 프레임을 중심으로 자신의 이야기를 해 나가면 됩니다."
        },
        {
            "q" : "자기소개서 작성시 팁을 알려주세요.",
            "a" : "자기 소개서의 경우 인턴, 학교생활 및 본인의 리더십에 대해 구체적인 사례를 들어 기재하는 것을 추천 드립니다. 그 경험 속에서 본인의 역할과 도전, 성취와 실패를 담아내시면 됩니다. 특히 헌정안전의 사업분야와 연관이 있는 경험을 보유한 스토리의 경우 자기소개서 가산점이 큽니다."
        },
        {
            "q" : "면접 시 중요하게 생각하시는 평가 포인트는 무엇인가요?",
            "a" : "인성, 직무 역량도 주의깊게 관찰하지만 면접 시 가장 중요한 것은 자기자신을 충분히 어필할 수 있는 역량이 아닐까 합니다. 면접 단계까지 오신 지원자님들은 이미 일정 수준의 역량과 경험을 갖고 있으시다는 의미이고, 그러한 역량과 경험을 얼마나 자신의 스토리로 흥미진진하게 풀어내는 지에 주안점을 두고 있습니다. 헌정안전은 컨설팅 회사이고, 고객에게 솔루션을 제공해야합니다. 고객 대상으로 커뮤니케이션하면서 설득하는 과정을 즐길 수 있어야하는 것인데요. 면접 또한 자기 자신이라는 브랜드를 공개하는 만큼 잘 표현할 수 있는 지가 바로 헌정이 원하는 컨설턴트의 기본기가 아닐까 합니다."
        },
        {
            "q" : "승진, 인사이동은 어떻게 이루어 지나요?",
            "a" : "철저한 능력 중심의 성과주의 인사로 연차별 승진 기준이 없습니다. 직급별로 달성해야하는 역량목표를 성취하고 나면, 승진을 위한 진급 심의 대상이 됩니다.<br/>조직의 규모가 커지고 있는 상황이다 보니 인사이동의 경우 신규 조직 직책보임 건이 다수 진행 되었습니다. 신규조직책임자 임명은 직급 및 나이와 상관 없이 해당 신사업을 주도하기에 가장 적합한 인재를 선발한다는 원칙을 갖고 있습니다."
        },
        {
            "q" : "간단한 자기소개 작성 부탁드립니다 (이름/업무/입사년차)",
            "a" : "경영지원팀장 신*희 입니다. 경영지원업무 전반을 담당하고 있으며, 입사 3년차 입니다."
        },
        {
            "q" : "마지막으로 하고 싶으신 말씀이 있나요?",
            "a" : "헌정안전은 최고의 종합안전 컨설팅 회사이며, 함께 일하는 우수한 직원들은 헌정안전의 훌륭한 복지 중 하나라고 생각합니다. 그래서 채용을 가장 중요하게 생각합니다. 나와 함께 일하는 동료로 인해 든든하고 감사하며, 도전할 용기를 얻고,서로가 있어 더 멋진 성취를 이루어낼 수 있는 곳이 바로 헌정안전입니다. "
        }
    ],
    "imgEmp" : "/images/tongyang_worker_img.png",
    "ivEmp" : [
        {
            "q" : "지금의 업무 또는 회사가 커리어에 도움이 될 것 같나요?",
            "a" : "전人으로서 나의 커리어에 도움이 될 뿐만 아니라, 내 생활과 지식등의 삶의 모든 영역에 있어 성장의 큰 걸음이 된다고 확신을 가지고 근무하고있습니다!"
        },
        {
            "q" : "직무를 수행하면서 전문성이 길러진다고 생각하나요?",
            "a" : "현장업무와 내근업무를 오가면서 쌓이는 데이터와 스킬들이 시너지 효과를 일으켜서 종합적인 업무향상에 큰 도움을 주고 있습니다."
        },
        {
            "q" : "이 회사를 선택하기 잘했다는 생각이 들었던 적이 있다면 언제?",
            "a" : "직원의 역량강화와 성장에 큰 관심을 가지고, 다양한 프로그램을 진행하여 '나'와 '회사'가 동반성장하는것을 최우선으로 여기는 모습을 보면서 정말 이회사에 입사하길 잘했다고 생각했습니다."
        },
        {
            "q" : "본인이 생각하는 OO기업은 어떤 기업이라고 생각하시나요?",
            "a" : "대표이사님을 비롯한 전 직원이 함께 미래의안전에 대해 계속 고민하고, 안전에 대한 기준을 바로세워. 고객분들에게 안전에 대한 새로운 가치를 제공하는 연구개발회사입니다."
        },
        {
            "q" : "간단한 자기소개 작성 부탁드립니다 (이름/업무/입사년차)",
            "a" : "안녕하십니까! 컨설팅사업부 김*아 선임입니다. 올해 4월에 입사한 신입사원이며 현재 안전보건대장, 설계안전성검토 계획서의 작성과 자율안전보건컨설팅 보조수행 업무를 담당하고있습니다."
        },
        {
            "q" : "출근 및 퇴근전까지 나의 업무 스케줄에 대해 알려주실 수 있으신가요? (하루일과)",
            "a" : "주로 계획서 작성을 위주로 진행하고 있으며, 새로운 프로젝트가 들어오면 오전에는 팀원들과 함께 해당 공사에 대한 스터디를 진행하고. 오후에는 스터디한 내용을 바탕으로 계획서를 작성합니다.<br/>자율안전보건컨설팅 보조수행 업무를 하는 날은 주수행자분과 함께 현장을 점검하고 강평자료와 보고서를 작성하여 주수행자분이 매끄럽게 업무를 진행하실수 있게끔 도와드리고있습니다."
        },
        {
            "q" : "마지막으로 하고 싶으신 말씀이 있나요?",
            "a" : "취준생분들이 회사를 선택하실때, 회사의 규모와 보수를 중요하게 여기시는 것처럼 '나'와 '회사'의 성장가능성도 중요하게 생각하시면서 좋은 선택 하셨으면 좋겠습니다!"
        }
    ],
    "employee" : [
        {
            "new" : 3,
            "career" : 11,
            "age" : 41,
            "years" : "1년 10개월",
            "male" : 12,
            "female" : 2
        }
    ],
    "recruitProcess" : [
        {
            "step" : "서류전형",
            "desc" : ""
        },
        {
            "step" : "1차면접",
            "desc" : "1차면접 합격자에 한하여 2차면접 전 인적성검사 진행"
        },
        {
            "step" : "2차면접",
            "desc" : ""
        },
        {
            "step" : "채용검진",
            "desc" : ""
        },
        {
            "step" : "최종합격",
            "desc" : ""
        }
    ],
    "comMov" : "https://www.youtube.com/embed/Xn6A_j3K4yw",
    "comPic" : [
        {
            "url" : "",
            "desc" : ""
        }
    ],
    "comBuildDate" : "2018-12-01",
    "employeeState" : [
        {
            "year" : 2021,
            "cnt" : [
                {
                    "join" : 6,
                    "resign" : 4,
                    "total" : 11
                }
            ]
        },
        {
            "year" : 2020,
            "cnt" : [
                {
                    "join" : 1,
                    "resign" : 1,
                    "total" : 10
                }
            ]
        },
        {
            "year" : 2019,
            "cnt" : [
                {
                    "join" : 10,
                    "resign" : 1,
                    "total" : 9
                }
            ]
        }
    ],
    "financeInfo" : [
        {
            "position" : [9, 11, 13],
            "sales" : [3162, 2610, 1497],
            "profit" : [2948, 1980, 850],
            "capital" : [5731, 5274, 4900]
        }
    ],
    "bizGrade" : "BBB0",
    "bizPosition" : [
        {
            "activity" : "67",
            "profitability" : "57",
            "stability" : "20",
            "growthability" : "25",
            "scale" : "33"
        }
    ]
}